[{
  "key": "LAST_SYNC_AT",
  "__v": 0,
  "createdAt": {
    "$date": "2024-07-26T14:37:02.914Z"
  },
  "updatedAt": {
    "$date": "2024-07-26T14:37:02.914Z"
  },
  "value": "2024-07-26 14:37"
},
{
  "key": "REMINDER_MESSAGES",
  "value": [
    "Time to log your hours! Stay on track.",
    "A quick reminder: Have you logged your time today?",
    "Don't forget to track your time—it's important!",
    "Your time matters! Please log it now.",
    "Make sure to log your hours before the day ends.",
    "Keep your time log up-to-date. Have you logged today?",
    "Stay organized! Log your time.",
    "Just a nudge to remind you to log your time.",
    "Friendly reminder: Please log your hours.",
    "Tracking time helps everyone. Have you logged yours?",
    "Quick check: Have you logged your time today?",
    "A minute to log your time now saves hours later!",
    "Stay on top of things—log your time.",
    "Time flies! Make sure you’ve logged yours.",
    "Don't let the day end without logging your time.",
    "Your time log is waiting. Please update it!",
    "Keep the records straight—log your time.",
    "Quick nudge: Log your time and keep things running smoothly.",
    "Tracking your time is just a click away.",
    "Have you logged your hours today? It only takes a moment!",
    "Your time is valuable—make sure it’s logged.",
    "Stay efficient—log your time now.",
    "Just a friendly reminder to log your time.",
    "Let’s keep the workflow smooth—log your hours.",
    "Logging time helps us all stay on track.",
    "Don't forget to log your time—it’s important!",
    "Time tracking is key to our success. Have you logged yours?",
    "Your time log is due—please update it.",
    "Stay on top of your tasks—log your hours.",
    "Quick reminder: Make sure your time is logged.",
    "Logging time keeps us all aligned. Have you done it yet?",
    "Keep things running smoothly—log your hours today.",
    "Don't miss out! Log your time now.",
    "Friendly nudge: Please remember to log your hours.",
    "Your time log is waiting for an update!",
    "A quick reminder to keep your time log up-to-date.",
    "Stay organized—log your hours before the day ends.",
    "Your time is important—make sure it's tracked.",
    "Logging time helps us stay on schedule. Have you logged yours?",
    "Don't let time slip away—log your hours.",
    "Friendly reminder: Please log your time now.",
    "Have you logged your hours today? Every minute counts.",
    "Quick check-in: Is your time log up-to-date?",
    "Let’s keep things running smoothly—log your time.",
    "Your time log is important—don't forget to update it.",
    "A gentle reminder to log your hours today.",
    "Stay efficient—keep your time log up-to-date.",
    "Don't forget to log your time. It’s just a few clicks away!",
    "Tracking your time is crucial—have you done it yet?",
    "Let’s stay on track—log your hours before you forget."
  ]
}]
